tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/command-not-found"
tap "homebrew/core"
tap "homebrew/services"
brew "openssl@1.1"
brew "sqlite"
brew "xz"
brew "asdf"
brew "bash-completion"
brew "bat"
brew "glib"
brew "diff-so-fancy"
brew "eksctl"
brew "guile"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "libass"
brew "srt"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "git-extras"
brew "gnupg"
brew "gobject-introspection"
brew "helm"
brew "htop"
brew "hyperkit", link: false
brew "kompose"
brew "krb5"
brew "kubectx"
brew "legit"
brew "libfido2"
brew "lsd"
brew "mackup"
brew "minikube"
brew "mysql"
brew "nghttp2"
brew "node"
brew "pinentry-mac"
brew "postgresql@14"
brew "pyenv"
brew "tcl-tk", link: false
brew "rename"
brew "terraform"
brew "tldr"
brew "trash"
brew "tree"
brew "watch"
brew "wget"
cask "iterm2"
cask "notion"
cask "suspicious-package"
cask "visual-studio-code"
